INSERT INTO `mr_settings` (`id`, `Name`, `Value`) VALUES
(1, 'Текущий режим', '2'),
(2, 'ID магазина на Onliner.by', NULL),
(3, 'Наценка безналичный расчёт', '10'),
(4, 'Наценка наличный расчёт', '10'),
(5, 'Валюта по умолчанию', '27'),
(6, 'Обновлять DEV', '0'),
(7, 'Обновлять PRODUCTION', '0'),
(8, 'Гарантия', '12'),
(9, 'Ед.измерения гарантии', '3'),
(10, 'Глобальная наценка для наличного расчёта РРЦ', NULL),
(11, 'Учитывать РРЦ при формировании цены', '1'),
(12, 'ВКЛ автономная работа', '0');
